<?php
/**
 * Created by PhpStorm.
 * User: Administrator
 * Date: 2016/4/11
 * Time: 12:57
 */
?>
<div class="container" id="qyjs_title">
    <section style="padding:0;">
        <div class="row">
            <div class="col-md-12 col-sm-12 text-left">
                <h4>常见问题</h4>
            </div>
        </div>
    </section>
</div>
<div class="container" id="question">
    <section>
        <div class="row">
            <div class="col-md-12 col-sm-12 text-left">
                <ul>
                    <li class="title">关于产品</li>
                    <li class="content">
                        <h1>Q:每套产品中有哪些配件？</h1>
                        <p>A：您好，每套产品中包含以下配件：健亲宝主机*1+心电探头*1+血氧探头*1+血压袖带*1+体温探头+电源适配器*1+产品说明书*1+合格证*1+心电贴片*50片+心电夹*1</p>
                    </li>
                    <li class="title">关于使用</li>
                    <li class="content">
                        <h1>Q:健亲宝云健康仪是否有相关禁忌内容或注意事项？</h1>
                        <p>A：产品禁忌内容或注意事项详见说明书。请您在使用前仔细阅读产品说明书或在医务人员的指导下购买和使用。</p>
                    </li>
                    <li class="content">
                        <h1>Q: 健亲宝云健康仪测量准确吗？</h1>
                        <p>
                            A:健亲宝云健康仪已通过国家医疗器械质量认证中心–CMDC的质量认证，经过多次实验，健亲宝云健康仪的差值控制在国家允许误差范围内。
                            如果您还对健亲宝云健康仪的测量结果有疑虑，您可以拿仪器到医院，做生化对比。
                        </p>
                    </li>
                    <li class="content">
                        <h1>Q:为什么每次测量结果有所不同？是否不准？</h1>
                        <p>
                            A:人体各项生命体征除受身体状况和自身激素变化的影响外，还受情绪、饮食、运动及药物等的影响，一天中各种体征值都在不断变化，所以每次测量有所差异，有可能是反映了您身体状况的变化。
                            但如果您觉得测试结果有疑问，可先回顾检查一下测试步骤是否正确，如不放心，可到医院门诊随访、向医护人员请教。
                        </p>
                    </li>
                    <li class="title">关于软件</li>
                    <li class="content">
                        <h1>Q: 产品支持哪些手机？不是智能手机能不能使用？</h1>
                        <p>
                            A: 健亲宝云健康仪配合App一起使用，目前支持市面上绝大部分手机和iPhone、iPad及智能手表。我们测试了200款Android手机，适配率达95%。
                        </p>
                    </li>
                    <li class="content">
                        <h1>Q: 软件下载方式是什么？在哪里能下载？</h1>
                        <p>
                            A: <a href="index.php?r=site/app">点击这里</a>下载APP；您也可以在各大应用商店搜索安卓版“健亲宝”下载；下载IOS版可以直接在App Store搜索“健亲宝”下载。
                        </p>
                    </li>
                    <li class="title">关于购买</li>
                    <li class="content">
                        <h1>Q:怎么购买健亲宝云健康仪？</h1>
                        <p>
                            A:目前健亲宝云健康仪仅支持电话订购，您可以在这里（备注：“这里”连接到产品购买页面）留下您的信息，我们会尽快联系您，也可以直接拨打客服电话4000-778-908
订购。
                        </p>
                    </li>
                    <li class="content">
                        <h1>Q：仪器配件可以在哪里可以购买？价格多少？</h1>
                        <p>
                            A：您好，健亲宝云健康仪所有配件您都可以通过拨打我们官方服务热线4006659699订购的，具体价格您可以电话中直接咨询。</p>
                    </li>
                    <li class="content">
                        <h1>Q：产品出现质量问题怎么办？返厂维修要多长时间？邮费如何处理？</h1>
                        <p>
                            A：您好，产品严格执行国家三包规定。返厂维修，15个工作日内会维修完毕。一年保修期间，返厂维修的邮费由用户负责，寄送返回用户，由厂家负责。</p>
                    </li>
                    <li class="title">关于异常处理</li>
                    <li class="content">
                        <h1>Q：电量不足是否会导致不准确的结果？</h1>
                        <p>
                            A：不会，在电量不足的情况下，系统会提示，请及时充电。</p>
                    </li>
                    <li class="content">
                        <h1>Q：无法充进去电？</h1>
                        <p>
                            A：请确保当前环境温度在5摄氏度以上，如果是寒冷冬季，无法充电，请提供一个较温暖的环境再充。如果仍然无法充电，请联系我们的客服。</p>
                    </li>
                    <li class="content">
                        <h1>Q：无法开机怎么办？</h1>
                        <p>
                            A：请首先确保充电达到半小时以上，且设备与充电线连接好了。仍然无法开机，请联系我们的客服人员。</p>
                    </li>
                </ul>
            </div>
        </div>
    </section>
</div>

